CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Hak Cipta 2013 Penulis Chromium. Semua hak dilindungi undang-undang.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Hak Cipta 2013 Penulis Chromium. Semua hak dilindungi undang-undang.";
